
export const data = [
    {
        id: 1,
        type: 'Литература',
        year: '1992',
        description: 'Нобелевская премия по литературе - Дерек Уолкотт,"За блестящий образец карибского эпоса в 64 разделах".'
    },
    {
        id: 2,
        type: 'Литература',
        year: '1994',
        description: '"Бесонница" - роман Стивена Кинга.'
    },
    {
        id: 3,
        type: 'Литература',
        year: '1995',
        description: 'Нобелевская премия по литературе - Шеймас Хини'
    },
    {
        id: 4,
        type: 'Литература',
        year: '1997',
        description: '"Гарри Поттер и Философский Камень" - Джоан Роулинг'
    },
    {
        id: 5,
        type: 'Кино',
        year: '1987',
        description: '"Хищник" /Predator,США(реж.Джон Мактирнан)'
    },
    {
        id: 6,
        type: 'Кино',
        year: '1988',
        description: '"Кто подставил кролика Роджера"/Who Framed Roger Rabbit, США(реж. Роберт Земекис)'
    },
    {
        id: 7,
        type: 'Кино',
        year: '1989',
        description: '"Назад в будущее 2"/Back To The Future 2, США(реж. Роберт Земекис)'
    },
    {
        id: 8,
        type: 'Кино',
        year: '1990',
        description: '"Крепкий Орешек",США(реж.Джон Мактирнан)'
    },
    {
        id: 9,
        type: 'Театр',
        year: '1999',
        description: '"Хищник" /Predator,США(реж.Джон Мактирнан)'
    },
    {
        id: 10,
        type: 'Театр',
        year: '2000',
        description: '"Кто подставил кролика Роджера"/Who Framed Roger Rabbit, США(реж. Роберт Земекис)'
    },
    {
        id: 11,
        type: 'Театр',
        year: '2002',
        description: '"Назад в будущее 2"/Back To The Future 2, США(реж. Роберт Земекис)'
    },
    {
        id: 12,
        type: 'Театр',
        year: '2003',
        description: '"Крепкий Орешек",США(реж.Джон Мактирнан)'
    },
    {
        id: 13,
        type: 'Наука',
        year: '2015',
        description: '13 сентября — частное солнечное затмение, видимое в Южной Африке и части Антарктиды'
    },
    {
        id: 14,
        type: 'Наука',
        year: '2016',
        description: 'Телескоп «Хаббл» обнаружил самую удалённую из всех обнаруженных галактик, получившую обозначение GN-z11'
    },
    {
        id: 15,
        type: 'Наука',
        year: '2017',
        description: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
    {
        id: 17,
        type: 'Наука',
        year: '2018',
        description: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
    {
        id: 18,
        type: 'Наука',
        year: '2019',
        description: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
    {
        id: 19,
        type: 'Музыка',
        year: '1962',
        description: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
    {
        id: 20,
        type: 'Музыка',
        year: '2019',
        description: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
    {
        id: 21,
        type: 'Книги',
        year: '2021',
        description: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    },
    // {
    //     id: 19,
    //     type: 'Игры',
    //     year: '2022',
    //     description: 'Компания Tesla официально представила первый в мире электрический грузовик Tesla Semi'
    // },

]